/* Redo menu item: The operation of redoing the last thing the user undid. */
"&Redo" = "&Przywróć";

/* Undo menu item: The operation of undoing the last thing the user did. */
"&Undo" = "&Cofnij";

/* Action of . */
"Add Link" = "dodanie łącza";

/* Action of . */
"Align Left" = "Wyrównaj do lewej";

/* Action of . */
"Align Right" = "Wyrównaj do prawej";

/* Action of . */
"Center" = "Na środku";

/* Action of . */
"Change Attributes" = "Zmień atrybuty";

/* Action of . */
"Cut" = "wytnij";

/* Action of . */
"Drag" = "przeciągnij";

/* Action of . */
"Edit Link" = "Edycja łącza";

/* Action of . */
"Justify" = "wyjustuj";

/* Action of . */
"Loosen Kerning" = "Luźniejszy kerning";

/* Action of . */
"Lower Baseline" = "Obniż linię bazową";

/* Action of . */
"Make Link" = "Utwórz łącze";

/* Action of . */
"Outline" = "Kontur";

/* Action of . */
"Paste" = "wklej";

/* Action of . */
"Paste Font" = "Wklej czcionkę";

/* Action of . */
"Paste Ruler" = "Wklej linijkę";

/* Action of . */
"Raise Baseline" = "Podnieś linię bazową";

/* Action of . */
"Remove Link" = "Usuń połączenie";

/* Action of . */
"Reset Traditional Character Shape" = "przywróć tradycyjny kształt znaku";

/* Action of . */
"Set Background Color" = "Ustal kolor tła";

/* Action of . */
"Set Color" = "Ustal kolor";

/* Action of . */
"Set Document Background Color" = "Ustal kolor tła dokumentu";

/* Action of . */
"Set Font" = "Ustal czcionkę";

/* Action of . */
"Set Paragraph Direction" = "Ustal kierunek akapitu";

/* Action of . */
"Set Text Direction" = "Ustal kierunek tekstu";

/* Action of . */
"Set Traditional Character Shape" = "Ustal tradycyjny kształt znaku";

/* Action of . */
"Set Writing Direction" = "Ustal kierunek pisania";

/* Action of . */
"Subscript" = "Indeks dolny";

/* Action of . */
"Superscript" = "Indeks górny";

/* Action of . */
"Tighten Kerning" = "Ciaśniejszy kerning";

/* Action of . */
"Turn Off Kerning" = "Wyłącz kerning";

/* Action of . */
"Turn Off Ligatures" = "Wyłącz ligatury";

/* Action of . */
"Typing" = "Wpisywanie";

/* Action of . */
"Underline" = "Podkreślenie";

/* Action of . */
"Unscript" = "Odwołaj indeks";

/* Action of . */
"Use All Ligatures" = "Używaj wszystkich ligatur";

/* Action of . */
"Use Standard Kerning" = "Użyj kerningu standardowego";

/* Action of . */
"Use Standard Ligatures" = "Użyj ligatur standardowych";

